/*
Задача 1

Какого типа переменные подойдут для хранения следующей информации:
Возраст человека; - int
Население города; - int
Число звезд в галактике; - long
Средняя зарплата за год; - double
Цвет фигуры; - String
Длина в мм; int
Длина в см; int
Фамилия человека; String
Время года; - String
Пол человека. String

Задача 2

вместо прочерка нужен int,  в консоль выведится 100
вместо прочерка нужен double, к консоле будет 5
нужен String, в консоле будет Hello WOrld

Задача 3
String name = "Ivan";
String lastName = "Ivanov";
int age = 22;
String city = "Alnaty";
sout("Тут буду выводить, pritln сам в новую строчку выведе.еще могу пользватся /n ");

 */
public class HomeworkLesson1 {
    public static void main(String[] args) {

        int lawyerSalary = 55000;
        int accountSalary = 40000;
        int managerSalary = 70000;

        lawyerSalary *= 2;
        accountSalary += 15000;

        System.out.println(lawyerSalary);
        System.out.println(accountSalary);
        System.out.println(managerSalary);

    }
}
